<?php get_header(); ?>

	<main>
		<div class="container">
			<div class="top">
				<h2>申請後の控えを受け取るだけで
				<br>設立後の手続きが完了</h2>
				<h3>新設法人と税理士をつなぐ業界唯一のマッチングサービス</h3>
				<p class="blue-bold">顧問契約強制なし</p>
				<p>「会社設立後のお助け隊」は累計2万社以上の新設法人の税理士マッチング実績があり、対応する税理士も新設法人専門の税理士です。</p>
				<p>電子申請キャンペーンは新設法人と税理士のご縁づくりを目的としており、新設法人を応援する税理士がこれらを無料で提供します。</p>
				<div class="price-block">
					<p>● 会社設立後の届出書類を電子申請（通常20,000円相当）</p>
					<p>● 創業時の経理や税務、資金調達、節税などの相談（通常1時間5,000円相当）</p>
				</div>
				<p>会社設立後の届出書類とは税務署や税務事務所、役所に提出する以下の書類をいいます。</p>
				<p class="bg-gray">法人設立届出書、青色申告承認申請書、給与支払事務所等の開設届出書、源泉所得税の納期の特例に関する申請書</p>
				<div class="btn"><a href="">会社設立後の届出書類の詳細はこちら</a></div>
			</div>

			<div class="suggestion">
				<div class="suggest-top">
					<h4 class="under-line">こんなお悩みがある方にオススメ！</h4>
					<h3>会社設立後のお困りごとを解決いたします</h3>
				</div>
				<div class="suggest-middle">
					<p class="check">会社を設立したが、何をどうしたらいいのか分からない</p>
					<p class="check">税務署や役所へ届出書類のことはよくわからないし、面倒</p>
					<p class="check">本業に集中したいが、売上に直結しない間接業務に手間がかかっている</p>
					<p class="check">税理士を探しているが、どうやって選べばよいのか分からない</p>
					<p class="check">税理士に相談したいことがたくさんある</p>
					<p>「創業融資」「節税対策」「会計ソフト導入」「補助金・助成金」「許認可」.etc</p>
				</div>
			</div>

			<div class="apply-block">
				<p>設立３カ月以内の法人様限定<span>面倒な手続きを税理士にお任せ！</span></p>
			</div>
		</div>
	</main>

<?php get_footer(); ?>


