<div class="appeal">
    <h1>「会社設立後のお助け隊」は、<br class="sp-none">新規設立法人のスムーズな事業開始と成長を<br>応援いたします！</h1>
    <p>会社設立後の届出書類電子申請キャンペーンは、<br class="sp-none"> 新設法人と税理士のご縁づくりを目的とした<br><span class="bold">税理士のお試しキャンペーン</span>です。 
    <p>税理士のサービスを無料でご利用いただくことで、<br class="sp-none"> 新設法人のお客様に税理士の必要性を知っていただきたい。 <br class="sp-none">そんな想いから生まれたキャンペーンです。</p>
    <p><span class="bold">顧問契約の強制やしつこい営業は一切ありません。</span></p> 
    <p>創業時の経営者の疑問や手間を少しでも解消することができれば、<br class="sp-none"> 私たちはうれしいです。</p>
    <p>あなたのご利用を心から楽しみにしております。</p>

</div>
<div class="caution">
    <p>日本企業支援センターは、Pマーク取得企業です。お客様の個人情報を守ります。</p>
    <a href="">プライバシーポリシー</a>
    <p class="second-p">日本企業支援センターは、反社会的勢力との関係を一切持ちません。</p>
    <a href="">反社会的勢力に対する基本方針</a>
</div>